export const privacyPolicyText = `ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ ДЛЯ МОБИЛЬНОГО ПРИЛОЖЕНИЯ «Внутренний компас»

1. Основные термины
1.1. Политика – настоящая Политика конфиденциальности мобильного приложения «Внутренний компас».
1.2. Пользователь – любое лицо, использующее Мобильное приложение в соответствии с требованиями действующего законодательства РФ, условиями Пользовательского соглашения и настоящей Политики.
1.2. Правообладатель – лицо, которому принадлежат исключительные права на Мобильное приложение.
1.3. Мобильное приложение – программное обеспечение, разработанное под мобильные платформы iOS, Android, предназначенное для установки и использования на смартфонах, посредством которого осуществляется доступ к его функционалу. Основная сфера применения Мобильного приложения – спорт, содействие развитию спортивных направлений.
1.4. Персональная информация Пользователя – персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Приложения, включая персональные данные Пользователя. Данные, которые автоматически передаются Правообладателю в процессе их использования с помощью установленного на устройстве Приложения, в том числе информация об Устройстве Пользователя.
1.5. Устройство – мобильное техническое устройство (смартфон, планшет или другое устройство), имеющее доступ к сети Интернет, на котором установлено Приложение.

2. Общие условия
2.1. Настоящая Политика действует в отношении той информации, которую Правообладатель может получить с Устройства Пользователя во время использования Мобильного приложения.
2.2. Использование Приложения означает безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями обработки информации, получаемой с устройства пользователя. В случае несогласия с настоящей Политикой Пользователь должен воздержаться от использования Мобильного приложения.
2.3. Настоящая Политика Приложения действует в отношении всей информации, которую Правообладатель может получить о Пользователе во время использования им данного Приложения.
2.4. Правообладатель не контролирует и не несет ответственность за содержание, Политику или практику любых сторонних сайтов или сервисов, на которые Пользователь может перейти по ссылкам, доступным в Приложении. На таких сайтах у Пользователя может собираться или запрашиваться иная персональная информация, а также могут совершаться иные действия.
2.5. Настоящая Политика применима только к Мобильному приложению. Правообладатель не контролирует и не несет ответственность за информацию (последствия её передачи), переданную Пользователем третьей стороне, в случае если такая передача была выполнена на ресурсе третьей стороны, на который Пользователь мог перейти по ссылкам из Мобильного приложения.
2.6. Правообладатель не проверяет достоверность персональной информации, предоставляемой Пользователями, и не осуществляет контроль за их дееспособностью.
2.7. Правообладатель исходит из того, что информация, переданная им от Пользователей, является достоверной и поддерживает эту информацию в актуальном состоянии.
2.8. Устанавливая Приложение на свое мобильное устройство, Пользователь дает согласие Правообладателю на сбор, обработку, запись, систематизацию, хранение, модификацию, обезличивание, удаление, изменение, использование персональных данных Пользователя в целях оказания услуг по договорам, заключенным между Пользователем и Правообладателя.

3. Цели сбора, обработки и хранения информации, предоставляемой пользователями сайта
3.1. Обработка персональных данных Пользователя осуществляется в соответствии с законодательством Российской Федерации. Правообладатель обрабатывает персональные данные Пользователя в целях:
• идентификации стороны в рамках соглашений и договоров, заключаемых с Правообладателем;
• предоставления Пользователю товаров/услуг, неисключительной лицензии, доступа к Мобильному приложению, сервисам;
• связи с Пользователем;
• проверки, исследования и анализа таких данных, позволяющих поддерживать и улучшать Мобильное приложение;
• проведение статистических и иных исследований на основе обезличенных данных.

4. Условия обработки персональной информации, предоставленной Пользователем и ее передачи третьим лицам
4.1. Правообладатель принимает все необходимые меры для защиты персональных данных Пользователя от неправомерного доступа, изменения, раскрытия или уничтожения.
4.2. Правообладатель предоставляет доступ к персональным данным Пользователя только тем работникам, подрядчикам и аффилированным лицам, которым эта информация необходима для обеспечения функционирования Мобильного приложения, сервисов и оказания услуг, продажи товаров, получении неисключительной лицензии Пользователем.
4.3. Правообладатель вправе использовать предоставленную Пользователем информацию, в том числе персональные данные, в целях обеспечения соблюдения требований действующего законодательства Российской Федерации (в том числе в целях предупреждения и/или пресечения незаконных и/или противоправных действий Пользователей). Раскрытие предоставленной Пользователем информации может быть произведено лишь в соответствии с действующим законодательством Российской Федерации по требованию суда, правоохранительных органов, а равно в иных предусмотренных законодательством Российской Федерации случаях.
4.4. Правообладатель не проверяет достоверность информации, предоставляемой Пользователем, и исходит из того, что Пользователь в рамках добросовестности предоставляет достоверную и достаточную информацию, заботится о своевременности внесения изменений в ранее предоставленную информацию при появлении такой необходимости.

5. Условия пользования Мобильным приложением
5.1. Пользователь при пользовании Мобильным приложением подтверждает, что:
• обладает всеми необходими правами, позволяющими ему осуществлять регистрацию (создание учетной записи) и использовать Мобильное приложение;
• указывает достоверную информацию о себе в объемах, необходимых для пользования Мобильным приложением, вся иная информация предоставляется Пользователем по его собственному усмотрению;
• осознает, что информация на сайте, размещаемая Пользователем о себе, может становиться доступной для третьих лиц, не оговоренных в настоящей Политике, и может быть скопирована и распространена ими;
• ознакомлен с настоящей Политикой, выражает свое согласие с ней и принимает на себя указанные в ней права и обязанности. Ознакомление с условиями настоящей Политики и проставление галочки под ссылкой на данную Политику является письменным согласием (акцептом) Пользователя на сбор, хранение, обработку и передачу третьим лицам персональных данных, предоставляемых Пользователем.
5.2. Правообладатель не проверяет достоверность получаемой (собираемой) информации о Пользователях, за исключением случаев, когда такая проверка необходима в целях исполнения обязательств перед Пользователем.

6. Изменение и удаление персональных данных
6.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или ее часть, а также параметры ее конфиденциальности, воспользовавшись функцией редактирования персональных данных в разделе, либо в персональном разделе соответствующего сервиса, либо направив соответствующее письмо в адрес Правообладателя.
6.2 Пользователь обязан актуализировать ранее предоставленную информацию, в противном случае Правообладатель не несет ответственности за вызванные неактуальной информацией ситуации.
6.3. Пользователь также может удалить предоставленную им в рамках определенной учетной записи персональную информацию. При этом удаление аккаунта может повлечь невозможность использования некоторых сервисов.

Перечень собираемых персональных данных
Личные данные о пользователях
Пользователь предоставляет Правообладателю о себе следующие личные данные: (1) имя, (2) адрес электронной почты, (3) адрес доставки.

7. Изменение Политики конфиденциальности и применимое право.
7.1. Правообладатель имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления.
7.2. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики.
7.3. К настоящей Политике и отношениям между Пользователем и Правообладателем, возникающим в связи с применением Политики конфиденциальности, подлежит применению право Российской Федерации.
7.4. Обязанность самостоятельного ознакомления с актуальной редакцией Политики лежит на Пользователе.

8. Обратная связь
8.1. Все предложения или вопросы по поводу настоящей Политики следует сообщать в Службу поддержки пользователей akarpoff79@gmail.com`;

export const termsOfServiceText = `Пользовательское соглашение об использовании мобильного приложения «Внутренний компас»

1. Термины и определения
1.1. В настоящем Соглашении и вытекающих или связанных с ним отношениях сторон применяются следующие термины и определения:
Контент – изображения, текстовые, аудио- и видеоматериалы, а также сообщения любого характера, содержащиеся в Мобильном приложении;
Мобильное приложение – мобильное приложение «Внутренний компас», предназначенное для установки и использования на смартфоне или ином устройстве, позволяющем использовать Мобильное приложение по его функциональному назначению;
Пользователь – Пользователь информационно-телекоммуникационной сети "Интернет";
Сервис – комплекс услуг, предоставляемых Пользователю с использованием Мобильного приложения;
Соглашение – Пользовательское соглашение между Пользователем и Правообладателем, устанавливающее правила пользования Мобильным приложением.
В настоящем Соглашении, а также документах вытекающих или связанных с ним, могут быть использованы иные термины и определения, не указанные в п.1.1. Соглашения. В этом случае толкование такого термина производится в соответствии с текстом Соглашения. В случае отсутствия однозначного толкования термина или определения в тексте Соглашения, а также документах вытекающих или связанных с ним (если иное прямо не предусмотрено), следует руководствоваться его толкованием, определенным: в первую очередь – законодательством Российской Федерации, и в последующем – обычаями делового оборота и научной доктриной.

2. Общие положения
2.1 Настоящее Соглашение представляет собой соглашение между Пользователем и Правообладателем и устанавливает условия и правила использования Пользователями, Мобильного приложения, а также всех существующих и создаваемых в будущем сервисов Мобильного приложения, в том числе условия использования размещенного и/или размещаемого Контента включая, но не ограничиваясь, текстовыми материалами, изображениями, комментариями Пользователей.
2.2. Использование Пользователем Мобильного приложения, а также всех существующих и создаваемых в будущем сервисов Мобильного приложения, любым способом и в любой форме в пределах их функциональных возможностей и назначения, включая:
регистрацию и/или авторизацию в Мобильном приложении;
просмотр Контента, размещенного в Мобильном приложении;
иное использование функциональных возможностей Мобильного приложения
является подтверждением ознакомления и принятия Пользователем условий настоящего Соглашения в полном объеме. В случае несогласия Пользователя с какими-либо из положений Соглашения, Пользователь не вправе использовать Мобильное приложение. В случае, если Правообладателем были внесены какие-либо изменения в Соглашение в порядке, предусмотренном пунктом 2.3 Соглашения, с которыми Пользователь не согласен, Пользователь обязан прекратить использование Мобильного приложения.
2.3. Правообладатель оставляет за собой право вносить изменения в настоящее Соглашение без какого-либо специального уведомления. Новая редакция Соглашения и/или указанных в нем обязательных документов вступает в силу с момента ее размещения в информационно-телекоммуникационной сети "Интернет" на соответствующей странице Мобильного приложения, если иное не предусмотрено новой редакцией Соглашения, и Пользователь обязуется самостоятельно регулярно отслеживать изменения в Соглашении. Продолжение использования Пользователем Мобильного приложения после размещения изменений в настоящее Соглашение будет означать согласие Пользователя с этими изменениями.
2.4. Правообладатель оставляет за собой право, по своему усмотрению, определять факт нарушения Пользователем условий настоящего Соглашения и принимать те меры, которые сочтет целесообразными.

3. Регистрация/авторизация Пользователя. Учетная запись Пользователя
3.1. Для использования некоторых сервисов Мобильного приложения Пользователю может быть предложено предоставить контактную информацию для обратной связи и/или пройти процедуру регистрации/авторизации, и/или передать информацию администрации Мобильного приложения о своем аккаунте в одной или нескольких социальных сетях.
3.2. Пользователь обязуется предоставить достоверную и полную информацию о себе по предлагаемым на сайте вопросам и поддерживать эту информацию в актуальном состоянии. В случае предоставления Пользователем недостоверной информации или в том случае, если у администрации Сайта или Мобильного приложения/Правообладателя есть основания полагать, что предоставленная Пользователем информация неполна или недостоверна, Правообладатель имеет право по своему усмотрению заблокировать либо удалить учетную запись Пользователя, при наличии таковой, или отказать Пользователю в использовании Мобильного приложения.
3.3. Правообладатель оставляет за собой право в любой момент потребовать от Пользователя подтверждения данных, указанных при регистрации, непредоставление которых, по усмотрению Правообладателя, может повлечь последствия, предусмотренные п. 3.2 Соглашения. В случае, если данные Пользователя, указанные в предоставленных им документах, не соответствуют данным, указанным при регистрации, а также в случае, когда указанные при регистрации данные не позволяют идентифицировать Пользователя, Правообладатель вправе отказать Пользователю в доступе к учетной записи и использовании Мобильного приложения.
3.4. Персональная информация Пользователя, содержащаяся в учетной записи Пользователя, хранится и обрабатывается Правообладателем в соответствии с условиями Политики конфиденциальности.
3.5. Пользователь самостоятельно несёт ответственность за безопасность (устойчивость к угадыванию) а также конфиденциальность выбранного пароля, а также за все действия (их последствия) в рамках или с использованием сервисов Мобильного приложения под учетной записью Пользователя, включая случаи добровольной передачи Пользователем данных для доступа к учетной записи Пользователя третьим лицам на любых условиях.
3.6. Пользователь обязан незамедлительно уведомить Правообладателя о любом случае несанкционированного (не разрешенного Пользователем) доступа к сервисам Мобильного приложения с использованием учетной записи Пользователя и/или о любом нарушении (подозрениях о нарушении) конфиденциальности своего пароля.

4. Условия использования Мобильного приложения
4.1. Правообладатель вправе устанавливать лимиты и ограничения в использовании Мобильного приложения и основанных на них Сервисов для всех Пользователей, либо для отдельных категорий Пользователей (в зависимости от места пребывания Пользователя, языка, на котором предоставляется сервис и т.д.), в том числе: наличие/отсутствие отдельных функций, максимальное количество сообщений, которые могут быть отправлены или получены одним зарегистрированным Пользователем, максимальный срок хранения и специальные параметры загружаемого Контента, и т.д. Правообладатель вправе запретить автоматическое обращение к сервисам Мобильного приложения, а также прекратить прием любой информации, сгенерированной автоматически (например, спама). Сведения об установленных ограничениях будут доводиться до сведения Пользователя в форме и способом, которые определяются по единоличному усмотрению Правообладателя.
4.2. Пользователь использует Мобильное приложение на свой собственный риск. Сервис предоставляется «как есть». Правообладатель не принимает на себя никакой ответственности, в том числе за соответствие Мобильного приложения, а также всех существующих и создаваемых в будущем сервисов Мобильного приложения, целям и ожиданиям Пользователя.
4.3. Правообладатель не гарантирует что:
4.3.1. Сервис будет предоставляться непрерывно, быстро, и без ошибок;
4.3.2. Результаты, которые могут быть получены с использованием Мобильного приложения могут быть использованы Пользователем для установления и/или подтверждения каких-либо фактов;
4.3.3. Качество какого-либо продукта, услуги, информация о которых получена Пользователем с использованием Мобильного приложения, будут соответствовать ожиданиям Пользователя.
4.4. Поскольку Мобильное приложение находятся в стадии постоянного дополнения и обновления, форма и характер функциональных возможностей предоставляемого Сервиса могут время от времени меняться без предварительного уведомления Пользователя. Правообладатель вправе при необходимости по собственному усмотрению прекратить или ограничить (временно или окончательно) предоставление Сервиса (или каких-либо отдельных функций в рамках Сервиса) всем Пользователям вообще или отдельному Пользователю, в частности, без предварительного уведомления, а также заблокировать или удалить учетную запись Пользователя, в том числе в случае нарушения Пользователем условий Соглашения или условий иных действующих юридических документов, размещенных в Мобильном приложении.
4.5. Правообладатель вправе посылать Пользователям Мобильного приложения сообщения информационного и рекламного характера.
4.6. Пользователь обязуется использовать Мобильное приложение только в законных целях. Любые действия Пользователя, которые, по мнению Правообладателя, ограничивают или препятствуют осуществлению прав другого пользователя Мобильного приложения, не допускаются.
4.7. При использовании Мобильного приложения Пользователь не вправе:
4.7.1. выдавать себя за другого человека или представителя организации и/или сообщества без достаточных на то прав, в том числе за сотрудников Правообладателя, за модераторов форумов, за владельца Мобильного приложения, а также применять любые другие формы и способы незаконного представительства других лиц в сети, а также вводить Пользователей или Правообладателя в заблуждение относительно свойств и характеристик каких-либо субъектов или объектов;
4.7.2. нарушать нормальную работу Сервисов Мобильного приложения;
4.7.3. пытаться получить несанкционированный доступ с любому содержимому Мобильного приложения, учетным записям других лиц, компьютерным системам или сетям, подключенным к любому серверу Мобильного приложения путем взлома, добычи паролей, считывания/отслеживания («скрейпинга») или любыми другими способами, направленными на получение любых материалов или информации, намеренно не предоставленной Правообладателем;
4.7.4. содействовать действиям, направленным на нарушение ограничений и запретов, налагаемых Соглашением;
4.8. Пользователь самостоятельно несет ответственность перед третьими лицами за свои действия, связанные с использованием Сайта и Мобильного приложения, в том числе, если такие действия приведут к нарушению прав и законных интересов третьих лиц, а также за соблюдение законодательства при использовании Сайта и Мобильного приложения.

5. Условия размещения/предоставления для размещения Контента Пользователя в Мобильном приложении
5.1. Пользователь соглашается с тем, что он несет ответственность в отношении содержания размещаемого или предоставляемого для размещения в Мобильном приложении Контента, соответствие его требованиям действующего законодательства, включая ответственность перед третьими лицами за нарушение их прав и законных интересов, в том числе исключительных и/или личных неимущественных прав и обязан возместить Правообладателю причиненные убытки, включая судебные расходы, возникающий вследствие таких нарушений, а также вследствие несоблюдении гарантий, предусмотренных п. 5.4. настоящего Соглашения.
5.2. Пользователь не вправе размещать или предоставлять для размещения в Мобильном приложении Контент, который:
является вредоносным, угрожающим, оскорбительным, клеветническим, оскорбляет нравственность, демонстрирует (или является пропагандой) насилия и жестокости, пропагандирует ненависть и/или дискриминацию людей по расовому, этническому, половому, религиозному, социальному признакам, содержит оскорбления в адрес каких-либо лиц или организаций, содержит элементы (или является пропагандой) порнографии, детской эротики, представляет собой рекламу (или является пропагандой) услуг сексуального характера (в том числе под видом иных услуг), разъясняет порядок изготовления, применения или иного использования наркотических веществ или их аналогов, взрывчатых веществ или иного оружия;
нарушает права третьих лиц, в том числе несовершеннолетних лиц и/или причиняет им вред в любой форме;
содержит коммерческую или конфиденциальную информацию;
нарушает исключительные и/или личные неимущественные и иные интеллектуальные права третьих лиц;
является незапрошенной или неразрешенной рекламой, рекламными материалами, «нежелательной почтой», «спамом», «письмами счастья», «финансовыми пирамидами», ссылками на веб-сайты или любой другой формой навязывания услуг;
содержит вирусы программного обеспечения или любой другой компьютерный код, файлы или программы, предназначенные для прерывания, уничтожения или ограничения работы любого компьютерного программного или аппаратного обеспечения или оборудования связи;
включает фальсифицированные или подделанные сведения, скрывающие истинное происхождение предоставляемого Пользователем Контента;
нарушает иные положения законодательства Российской Федерации, а также противоречит нормам международного права.
5.3. Пользователь соглашается с тем, что Правообладатель вправе, но не обязан осуществлять предварительную проверку Контента любого вида, размещаемого и/или передаваемого Пользователем для размещения в Мобильном приложении, а также что Правообладатель имеет право по своему усмотрению отказать Пользователю в размещении предоставляемого им Контента или удалить любой Контент, который доступен посредством Сервисов Мобильного приложения. Пользователь осознает и согласен с тем, что он должен самостоятельно оценивать все риски, связанные с размещением и распространением такого Контента, включая оценку надежности, полноты и полезности такового.
5.4. При размещении или предоставлении Контента для размещения в Мобильном приложении для всеобщего пользования, Пользователь тем самым автоматически и бесплатно предоставляет Правообладателю на неограниченный срок право использовать такой Контент по своему усмотрению любым не противоречащим закону способом без ограничений в отношении территории, с которой возможно осуществить доступ к размещаемому Контенту, а также гарантирует согласие автора такого Контента на его анонимное использование, на внесение в него изменений, сокращений и дополнений, снабжение при его использовании иллюстрациями, предисловием, послесловием, комментариями или какими бы то ни было пояснениями, согласие на совершение действий, которое впервые делает Контент доступным для всеобщего сведения путем его опубликования, публичного показа, публичного исполнения, сообщения в эфир или по кабелю либо любым другим способом.

6. Исключительные права на содержание, Мобильного приложения и Контент
6.1. Все содержательные материалы и услуги, доступные в Мобильном приложении, включая, среди прочего, товарные знаки, элементы дизайна, текст, графические изображения, звук, иллюстрации, изображения и другие материалы (далее – «Материалы»), а также любой Контент, размещенный на в Мобильном приложении, являются объектами исключительных прав и/или личных неимущественных прав Правообладателя, Пользователей и других правообладателей.
6.2. Использование Контента, а также каких-либо иных Материалов возможно только в рамках функционала, предлагаемого тем или иным Сервисом. Никакие Материалы и/или Контент, размещенные в Мобильном приложении, не могут быть использованы иным образом без предварительного письменного разрешения Правообладателя. Под использованием подразумеваются, в том числе: воспроизведение, копирование, переработка, распространение на любой основе, отображение во фрейме и т.д. Исключение составляют случаи, прямо предусмотренные законодательством Российской Федерации или условиями использования того или иного Сервиса.
6.3. Использование Пользователем Материалов, а также любого Контента для личного некоммерческого использования, допускается при условии сохранения всех знаков охраны авторского права, смежных прав, товарных знаков, других уведомлений об авторстве, сохранения имени (или псевдонима) автора/наименования правообладателя в неизменном виде, сохранении соответствующего Материала в неизменном виде. Исключение составляют случаи, прямо предусмотренные законодательством Российской Федерации или документа, устанавливающего условия использования того или иного сервиса Сайта или Мобильного приложения.

7. Сайты и контент третьих лиц
7.1. Мобильное приложение может содержать ссылки на другие сайты в сети Интернет (сайты третьих лиц). Указанные третьи лица и их контент не проверяются Правообладателем на соответствие тем или иным требованиям (достоверности, полноты, законности и т.п.). Правообладатель не несет ответственность за любую информацию, материалы, размещенные на сайтах третьих лиц, к которым Пользователь получает доступ с использованием Мобильного приложения, в том числе, за любые мнения или утверждения, выраженные на сайтах третьих лиц, рекламу и т.п., а также за доступность таких сайтов или контента и последствия их использования Пользователем, за исключением случаев, когда на это прямо указано в Мобильном приложении.
7.2. Ссылка (в любой форме) на любой сайт, продукт, услугу, любую информацию коммерческого или некоммерческого характера, размещенная в Мобильном приложении, не является одобрением или рекомендацией данных продуктов (услуг, деятельности) со стороны Правообладателя, за исключением случаев, когда на это прямо указано в Мобильном приложении.

8. Реклама в Мобильном приложении
8.1. Правообладатель несет ответственность за рекламу, размещенную в Мобильном приложении, в пределах, установленных законодательством Российской Федерации.

9. Иные положения
9.1. Настоящее Соглашение представляет собой договор между Пользователем и Правообладателем, вступает в силу с момента выражения Пользователем согласия с его условиями в порядке, предусмотренном п.2.2 настоящего Соглашения и действует в течение всего срока использования Мобильного приложения.
9.2. Настоящее Соглашение регулируется и толкуется в соответствии с законодательством Российской Федерации. Вопросы, не урегулированные настоящим Соглашением, подлежат разрешению в соответствии с законодательством Российской Федерации. Все возможные споры, вытекающие из отношений, регулируемых настоящим Соглашением, разрешаются в порядке, установленном действующим законодательством Российской Федерации, по нормам российского права.
9.3. Если по тем или иным причинам одно или несколько положений настоящего Соглашения будут признаны недействительными или не имеющими юридической силы, это не оказывает влияния на действительность или применимость остальных положений Соглашения.
9.4. Бездействие со стороны Правообладателя в случае нарушения Пользователем либо иными пользователями положений Соглашений не лишает Правообладателя права предпринять соответствующие действия в защиту своих интересов позднее, а также не означает отказа Правообладателя от своих прав в случае совершения в последующем подобных либо сходных нарушений.
9.5. Настоящее Соглашение составлено на русском языке.

10. Претензии
10.1. Адреса и иные контактные сведения для направления претензий: 460044, Оренбург, Конституции СССР, дом 7, к. 129.

11. Реквизиты правообладателя
Карпов Антон Юрьевич
ИНН 560902968507
Наименование Банка получателя: Филиал № 6318 Банка ВТБ (публичное акционерное общество) в г. Самаре
БИК Банка получателя: 043601968
ИНН Банка получателя: 7702070139
КПП Банка получателя: 631543002
К/С Банка получателя: 30101810422023601968
Получатель: Карпов Антон Юрьевич
Счет получателя в банке получателя: 40817810610616034892
Тел +79225445355`;
